[
	{
		"Rosa": "\t Tips para el cuidado de la Rosa \n 1. Los rosales necesitan suelo permeable, bien aireado (para evitar la proliferacion de hongos en las hojas), profundo y sin compactar. Es la manera de que crezcan lozanos y saludables.\n 2. Para evitar problemas de crecimiento, cuida que sus raices no se enreden con las de otras plantas. \n 3. Los rosales viven mejor al sol que a la sombra. Por eso, lo ideal es un emplazamiento soleado, aunque no demasiado caluroso.\n 4. A la hora de regar los rosales, es muy importante que el agua penetre bien en la tierra. Esto significa que se debe mantener el suelo humedo de manera constante. ¿El truco? Regar profundamente una vez a la semana.\n 5. No mojes las hojas ni las flores al regar los rosales. El sol puede actuar como lupa sobre las gotas y quemar petalos y hojas. Ademas, donde el rosal necesita el agua es en la raiz. Dasela directamente en ella.\n 6. Protege tu rosal de las heladas. Lo mas importante es que el cepellon no se congele en invierno. Acolcha la maceta y protegela por fuera. Si hiela mucho, resguarda el rosal en lugar fresco, a salvo de la helada.\n 7. ¿Quieres que tu rosal florezca de forma prolongada? Corta las rosas marchitas. Es la manera de que la planta destine su energia donde de verdad hace falta: en los capullos que estan por abrir y los nuevos brotes.\n 8. Los rosales son muy propicios a las plagas. Oidio, mildiu, roya, punto negro, botritis, negrilla, chancro, infecciones por hongos del suelo, antracnosis, tumoraciones del cuello o virus del mosaico son algunas a las que deberas combatir.\n 9. Ademas, los rosales son sensibles a la falta de hierro, pulgon del rosal, arania roja, mosca blanca, gusanos blancos, cochinilla, abeja cortadora de hojas, tortrix del rosal, mosca del rosal, cetonia, mosquito verde, tijeretas, trips, caracoles y babosas, minador de hojas, saltamontes y nematodos.\n 10. Cuando hablamos de rosas en flor cortada, cuanto antes las pongas en agua, mejor para su correcta conservacion.\n 11. No mojes las hojas. El nivel del agua no debe llegar a la parte del tallo que ya tiene hoja, o se pudriran y aceleraran que se estropee la rosa entera.\n 12. Cambia el agua cada dos dias, como mucho. Cuando lo hagas, corta el tallo de las rosas un par de centimetros en diagonal. De este modo eliminaras la parte saturada que ha estado en contacto con el agua y la rosa absorbera mejor los nutrientes del agua nueva. Ademas, al hacerlo en diagonal expones mas superficie de absorcion.\n 13. Tambien puedes agregar productos al agua que ayudan a alargar su duracion. En tu floristeria online de confianza te asesoramos al respecto.\n 14. Si no puedes cambiar el agua, limpiala con unas gotitas de lejia para evitar que proliferen las bacterias y pudran antes la flor. Por la misma logica, ve quitando de las rosas cualquier hoja o petalo estropeado. Es la mejor manera de quitar focos de bacterias y minimizar su efecto, alargando la vida de la flor cortada."
	},
	{
		"Tulipan": "\t Tips para el cuidado del Tulipan \n 1. La temporada ideal para sembrar los bulbos de tulipanes Otonio.\n 2. Puedes previamente guardar los bulbos en el refrigerador los dos meses antes de proceder a la siembra.\n 3. Recuerda que en el lugar donde decidas plantarlos dede de haber un poco de sombra.\n 4. La tierra debera de ser fertil y tienes que sembrarlos siempre a 15 cm de profundidad y a 15 cm de distancia entre un bulbo y otro.\n 5. Una vez sembrados los bulbos debes de taparlos con tierra y regarlos inmediatamente.\n 6. A posteriori, puedes colocar hojas picadas o un colchon de virutas para conservar la humedad"
	}
]
